{
  "section": ["science", "movie", "literature", "music"],
  "data": {
    "first": {
      "temporary_period_start": 2007,
      "temporary_period_end": 2010,
      "science": [
        {
          "text": "Расшифрован геном мха, винограда (учитывая исключительную важность этой культуры для человечества - даже два раза) и опоссума.",
          "time": 2007
        },
        {
          "text": "Впервые получен полностью искусственно синтезированный геном бактериальной клетки.",
          "time": 2008
        },
        {
          "text": "Международной группе исследователей удалось получить из графена и водорода новый материал графан.",
          "time": 2009
        },
        {
          "text": "Опубликован черновой вариант полного генома неандертальца, предоставлены доказательства, что неандертальцы скрещивались с людьми.",
          "time": 2010
        }
      ],
      "movie": [
        {
          "text": "Пираты Карибского моря: На краю света.",
          "time": 2007
        },
        {
          "text": "Астерикс на Олимпийских играх",
          "time": 2008
        },
        {
          "text": "Гарри Поттер и Принц-полукровка",
          "time": 2009
        },
        {
          "text": "Железный человек 2",
          "time": 2010
        }
      ],
      "literature": [
        {
          "text": "В Германии открылась библиотека Гёте, восстановленная после пожара 2004 года.",
          "time": 2007
        },
        {
          "text": "Благотворительная акция в Петербурге, в ходе которой собрали книги и средства для восстановления библиотеки в Грозном.",
          "time": 2008
        },
        {
          "text": "Закончилась кампания «Большое чтение» в Болгарии. Самым популярным романом в стране объявлен «Под игом» Ивана Вазова.",
          "time": 2009
        },
        {
          "text": "Объявлен «Длинный список» российской национальной премии «Большая книга».",
          "time": 2010
        }
      ],
      "music": [
        {
          "text": "Одна из величайших рок-групп Led Zeppelin возродилась в «золотом» составе, за барабаны сел сын погибшего барабанщика Джона Бонэма Джэйсон Бонэм.",
          "time": 2007
        },
        {
          "text": "В мае в столице Сербии Белграде прошёл финал 53 песенного конкурса «Евровидение-2008», в котором выиграл Дима Билан.",
          "time": 2008
        },
        {
          "text": "Майкл Джексон должен был отправиться в свой последний тур This Is It. Тур не состоялся по причине смерти певца 25 июня 2009.",
          "time": 2009
        },
        {
          "text": "Видео года — Lady Gaga «Bad romance».",
          "time": 2010
        }
      ]
    },
    "second": {
      "temporary_period_start": 2011,
      "temporary_period_end": 2014,
      "science": [
        {
          "text": "Aстрономы высчитали, что у Млечного Пути имеется тёмная галактика-спутник массой около 10 миллиардов Солнц, получившая название Galaxy X.",
          "time": 2011
        },
        {
          "text": "Aмериканские учёные нашли в воде антарктического подлёдного озера Вида несколько видов бактерий, бывших в изоляции 3 тысячи лет.",
          "time": 2012
        },
        {
          "text": "В Великобритании успешно проведена первая в мире операция по пересадке руки.",
          "time": 2013
        },
        {
          "text": " в Китае палеонтологи обнаружили новый вид титанозавров, получивший название Yongjinglong datangi.",
          "time": 2014
        }
      ],
      "movie": [
        {
          "text": "Трансформеры 3: Тёмная сторона Луны",
          "time": 2011
        },
        {
          "text": "Мстители",
          "time": 2012
        },
        {
          "text": "Холодное сердце",
          "time": 2013
        },
        {
          "text": "Хоббит: Битва пяти воинств",
          "time": 2014
        }
      ],
      "literature": [
        {
          "text": "Юбилейная премия «Супер−Нацбест» — Захар Прилепин за сборник рассказов «Грех».",
          "time": 2011
        },
        {
          "text": "Нобелевская премия по литературе — китайский поэт Мо Янь «за его умопомрачительный реализм, который объединяет народные сказки с современностью».",
          "time": 2012
        },
        {
          "text": "200 лет с публикации романа «Гордость и предубеждение» Джейн Остин.",
          "time": 2013
        },
        {
          "text": "В Национальной библиотеке Испании обнаружена рукопись пьесы «Женщины и слуги» Лопе де Веги, считавшейся потерянной около 400 лет назад.",
          "time": 2014
        }
      ],
      "music": [
        {
          "text": "Международная исполнительница года — Rihanna.",
          "time": 2011
        },
        {
          "text": "Международный исполнитель года — Bruno Mars.",
          "time": 2012
        },
        {
          "text": "Дэвид Боуи объявил о возвращении на сцену.",
          "time": 2013
        },
        {
          "text": "Группа «Король и Шут» прекратила существование.",
          "time": 2014
        }
      ]
    },
    "third": {
      "temporary_period_start": 2015,
      "temporary_period_end": 2018,
      "science": [
        {
          "text": "Aмериканская частная компания SpaceX осуществила первое в истории управляемое приземление ракеты-носителя.",
          "time": 2015
        },
        {
          "text": "На МКС впервые расцвело растение, это была декоративная цинния.",
          "time": 2016
        },
        {
          "text": "Американским учёным удалось модифицировать геном свиньи, максимально приблизив его к человеческому, что в будущем может помочь справиться с нехваткой органов для трансплантации.",
          "time": 2017
        },
        {
          "text": "Итальянским учёным удалось создать первую бионическую руку с ощущением осязания.",
          "time": 2018
        }
      ],
      "movie": [
        {
          "text": "Мир юрского периода",
          "time": 2015
        },
        {
          "text": "Первый мститель: Противостояние",
          "time": 2016
        },
        {
          "text": "Человек-паук: Возвращение домой",
          "time": 2017
        },
        {
          "text": "Мстители: Война бесконечности",
          "time": 2018
        }
      ],
      "literature": [
        {
          "text": "Литературная премия НОС-2014 вручена Алексею Цветкову-младшему за сборник прозы «Король утопленников».",
          "time": 2015
        },
        {
          "text": "Всероссийский литературный фестиваль фестивалей «ЛиФФт» (Алушта, Республика Крым).",
          "time": 2016
        },
        {
          "text": "125 лет со дня рождения английского писателя Джона Р. Р. Толкина",
          "time": 2017
        },
        {
          "text": "Книга года: Дэвид Фостер Уоллес. «Бесконечная шутка»",
          "time": 2018
        }
      ],
      "music": [
        {
          "text": "Зейн Малик покинул группу One Direction.",
          "time": 2015
        },
        {
          "text": "ABBA воссоединилась на один день в золотом составе.",
          "time": 2016
        },
        {
          "text": "Концерты Depeche Mode в Санкт-Петербурге и Москве в рамках Global Spirit Tour.",
          "time": 2017
        },
        {
          "text": "Норвежский музыкальный проект Burzum прекращает свою деятельность.",
          "time": 2018
        }
      ]
    },
    "fourth": {
      "temporary_period_start": 2019,
      "temporary_period_end": 2022,
      "science": [
        {
          "text": "Запуск первого частного космического объекта к Луне.",
          "time": 2019
        },
        {
          "text": "Начало вакцинации от COVID-19 широких слоёв населения.",
          "time": 2020
        },
        {
          "text": "Во Франции провели первую в мире трансплантацию двух рук и плеча.",
          "time": 2021
        },
        {
          "text": "Астрономы сообщают о первом обнаружении взрыва красного сверхгиганта, превращающегося в сверхновую типа II.",
          "time": 2022
        }
      ],
      "movie": [
        {
          "text": "Король Лев",
          "time": 2019
        },
        {
          "text": "Соник в кино",
          "time": 2020
        },
        {
          "text": "Человек-паук: Нет пути домой",
          "time": 2021
        },
        {
          "text": "Доктор Стрэндж: В мультивселенной безумия",
          "time": 2022
        }
      ],
      "literature": [
        {
          "text": "100 лет со дня рождения Джерома Дэвида Сэлинджера.",
          "time": 2019
        },
        {
          "text": "«Национальный бестселлер» вручена Михаилу Елизарову за философский роман «Земля».",
          "time": 2020
        },
        {
          "text": "Британский писатель и иллюстратор Энтони Браун[en] награждён Орденом Британской империи за заслуги в области литературы.",
          "time": 2021
        },
        {
          "text": "Премия Рунеберга — Куинь Тран за роман «Тень и прохлада».",
          "time": 2022
        }
      ],
      "music": [
        {
          "text": "17-й конкурс песни «Детское Евровидение — 2019».",
          "time": 2019
        },
        {
          "text": "Леди Гага выпустила свой пятый студийный альбом Chromatica. На альбом вошли фиты с Арианой Гранде, BLACKPINK и Элтоном Джоном.",
          "time": 2020
        },
        {
          "text": "20 лет альбому Exciter музыкальной группы Depeche Mode.",
          "time": 2021
        },
        {
          "text": "Британский альбом года: Адель — 30",
          "time": 2022
        }
      ]
    }
  }
}
