{
    "2015": {
        "science": [
            "НАСА сообщило о рекордной вспышке рентгеновских лучей, в 400 раз более сильной, чем обычно, в супермассивной чёрной дыре под названием Стрелец A в центре галактики Млечный Путь",
            "Учёные нанесли на карту геном гренландского кита и определили гены, ответственные за его двухсотлетний срок жизни, наибольший среди млекопитающих",
            "Японское метеорологическое агентство объявило 2014 год самым тёплым за всю историю"
        ],
        "movie": [
            "Звёздные войны: Пробуждение силы",
            "Мир юрского периода",
            "Мстители: Эра Альтрона"
        ],
        "literature": [
            "Объявлен Годом литературы в России. Президентом подписан Указ «О проведении в Российской Федерации Года литературы» № 426 от 12 июня 2014 года.",
            "Литературная премия НОС-2014 вручена Алексею Цветкову-младшему за сборник прозы «Король утопленников»",
            "Впервые прошел Московский международный открытый книжный фестиваль, совмещённый с X национальной выставкой-ярмаркой «Книги России»"
        ],
        "music": [
            "Том ДеЛонг покинул группу Blink-182",
            "Зейн Малик покинул группу One Direction",
            "Фестиваль Sensation — СКК «Олимпийский», Москва"
        ]
    },
    "2016": {
        "science": [
            "японское космическое агентство JAXA запустило на орбиту рентгеновский космический телескоп Astro-H",
            "телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
            "аэрокосмическая компания SpaceX впервые успешно посадила первую ступень ракеты-носителя Falcon 9 на плавающую платформу"
        ],
        "movie": [
            "Первый мститель: Противостояние",
            "Изгой-один. Звёздные войны: Истории",
            "В поисках Дори"
        ],
        "literature": [
            "Нобелевская премия по литературе просуждена Бобу Дилану",
            "Букеровская премия присуждена Полу Битти за «Распродажа»",
            "Литературная премия Северного Совета присуждена Катарине Фростенсон за Sånger och formler"
        ],
        "music": [
            "ABBA воссоединилась на один день в золотом составе.",
            "Леди Гага выпустила свой четвертый студийный альбом Joanne",
            "открытие XXIII Международного музыкального фестиваля «Харьковские ассамблеи-2016»."
        ]
    },
    "2017": {
        "science": [
            "в Зимбабве обнаружены представители редкого вида лягушек Arthroleptis troglodytes, в последний раз с ними встречались в 1962 году",
            "на конференции NASA астрономы сообщили, что вокруг звезды TRAPPIST-1 открыто семь экзопланет размером с Землю, три из которых находятся в зоне обитаемости",
            "на побережье Гудзонова залива в железосодержащих породах пояса Нуввуагиттук возрастом не менее 3,77 миллиарда лет были найдены трубкообразные структуры, похожих на те, что образуют микроорганизмы, живущие у океанических гидротермальных источниках. Это самые древние следы жизни"
        ],
        "movie": [
            "Звёздные войны: Последние джедаи",
            "Джуманджи: Зов джунглей",
            "Человек-паук: Возвращение домой"
        ],
        "literature": [
            "125 лет со дня рождения английского писателя Джона Р. Р. Толкина",
            "Сборник стихотворений «1000 М» Ольги Серябкиной",
            "180 лет со дня смерти Александра Сергеевича Пушкина"
        ],
        "music": [
            "Леди Гага начала свой пятый концертный тур Joanne World Tour.",
            "концерт A Day to Remember в Stadium Live",
            "концерты Depeche Mode в Санкт-Петербурге и Москве в рамках Global Spirit Tour"
        ]
    }
}